{
  "hayom_yom": {
    "Shevat_30": "De nombreux ‘hassidim considéraient le jour de leur arrivée à Loubavitch comme leur « anniversaire ». Mon maître, R. Chmouel Betsalel, vint pour la première fois à Loubavitch le jeudi soir de la parachat Michpatim 5608 (1848). Chaque année, il veillait toute cette nuit-là et s’efforçait de mettre les tefiline à l’instant précis où il était entré dans le bureau du Tséma’h Tsédek en yé’hidout pour la première fois."
  },
  "rambam": {
    "2026-2-17": {
      "title": "Lois des fondements de la Torah : Chapitre Trois",
      "text": "1. Les sphères sont appelées cieux, firmament, Zvoul, et Ararot. Ces sphères sont au nombre de neuf. La sphère la plus proche est la sphère de la lune. La seconde qui est au-dessus est la sphère dans laquelle se trouve la planète Kokhav (Mercure). La troisième sphère au-dessus [est la sphère] dans laquelle se trouve [la planète] Noga (Vénus). La quatrième sphère [est la sphère dans laquelle] se trouve le soleil. La cinquième sphère [est la sphère] dans laquelle se trouve [la planète] Madim (Mars). La sixième sphère [est la sphère] dans laquelle se trouve la planète Tsedek (Jupiter), la septième sphère [est la sphère] dans laquelle se trouve [la planète] Chabtaï (Saturne). La huitième sphère englobe toutes les autres étoiles visibles dans le firmament. La neuvième sphère est une sphère qui fait une révolution quotidienne d’Est en Ouest ; elle entoure et fait tourner toutes [les autres]. La raison pour laquelle toutes les étoiles et planètes semblent appartenir à la même sphère, bien que l’une soit plus haute que l’autre, est que les sphères sont pures et limpides comme le verre et le diamant. Ainsi, toutes les étoiles de la huitième sphère paraissent se trouver en dessous de la première sphère.\n\n2. Chacune des huit sphères qui englobent les étoiles et les planètes est divisée en plusieurs sphères, l’une au-dessus de l’autre à l’instar des couches d’un oignon ; certaines sphères tournent d’Ouest en Est, et d’autres d’Est en Ouest, comme la neuvième sphère. Il n’y a aucun espace vide entre toutes [ces sphères].\n\n3. Les sphères ne sont ni légères, ni lourdes. Elles n’ont ni teinte rougeâtre, ni teinte noirâtre, ni une autre teinte. Cette couleur azur que nous voyons est une impression due à la hauteur du ciel. De même, elles n’ont ni goût, ni odeur, car ces propriétés n’existent que chez les corps inférieurs [à la sphère de la lune].\n\n4. Toutes ces sphères qui enveloppent le monde sont sphériques comme un ballon, et la Terre est suspendue au centre. Certaines étoiles ont de petites sphères auxquelles elles sont fixées, mais ces sphères n’enveloppent pas la Terre ; plutôt, une petite sphère qui n’enveloppe pas [la Terre] est fixée à une grande sphère qui enveloppe [la terre].\n\n5. Les sphères qui enveloppent le monde sont au nombre de dix-huit. Les petites sphères qui n’enveloppent pas [le monde] sont au nombre de huit. Connaissant le mouvement des planètes et des étoiles, la mesure de leur rotation quotidienne et horaire, leur inclinaison vers le Nord ou vers le Sud, et leur distance par rapport à la terre, il est possible de déterminer le nombre de sphères, leur mouvement et leur révolution. Ceci est la science de l’astrométrie. Les sages grecs ont rédigé de nombreux ouvrages sur le sujet.\n\n6. La neuvième sphère, qui enveloppe toutes [les autres], les sages d’antan l’ont partagée en douze zones, donnant à chaque zone un nom suivant la forme représentée par les étoiles en dessous ; ce sont les constellations, qui portent les noms : Bélier, Taureau, Gémeaux, Cancer, Lion, Vierge, Balance, Scorpion, Sagittaire, Capricorne, Verseau, Poissons.\n\n7. La neuvième sphère en soi n’a aucune division, ni aucune de ces formes, ni étoile ; ce sont les grandes étoiles de la huitième sphère qui, regroupées ensemble, dessinent ces formes-là, ou [des formes] à peu près équivalentes. Ces douze formes correspondaient à ces douze zones à l’époque du déluge, et c’est alors qu’elles reçurent leurs noms. Néanmoins, elles se sont maintenant légèrement déplacées, car toutes les étoiles de la huitième sphère tournent, comme le soleil et la lune, si ce n’est qu’elles tournent plus lentement. [L’angle] parcouru par le soleil en un jour est parcouru par les autres étoiles en 70 ans environ.\n\n8. Parmi toutes les planètes et étoiles visibles, certaines sont petites, plus petites même que la Terre, et certaines sont immenses, et font plusieurs fois la taille de la terre. La terre est environ quarante plus grande que la lune. Le soleil est environ 170 fois plus grand que la terre. Ainsi, la lune représente environ 1/6800 du soleil. Il n’est parmi toutes ces planètes et étoiles de plus grande que le soleil, ni de plus petite que Mercure qui se trouve dans la seconde sphère.\n\n9. Toutes les étoiles, planètes, et les sphères sont dotées d’une âme, de connaissance, et d’intelligence. Elles vivent et perçoivent Celui Qui a dit et le monde fut ; chacune, selon sa grandeur et selon son niveau, loue et exalte son Créateur comme les anges. Et de la même manière qu’elles perçoivent le Saint béni soit-Il, ainsi, elles se ressentent elles-mêmes, ainsi que les anges qui leur sont supérieurs. La perception des étoiles et des sphères est inférieure à celle des anges, mais est supérieure à celle des hommes.\n\n10. D.ieu créa en dessous de la sphère de la lune une matière différente de celle des sphères. Il créa quatre formes à cette matière, elles-mêmes différentes de la forme des sphères. Chaque forme fut associée à une partie de cette matière : la première forme, la forme du feu, fut combinée à une partie de cette matière, et elles formèrent ensemble le corps du feu. La seconde forme, la forme du vent, fut combinée à une partie [de cette matière], et toutes deux formèrent ensemble le corps du vent. La troisième forme, la forme de l’eau, fut combinée à une partie [de cette matière] et les deux formèrent ensemble le corps de l’eau. La quatrième forme, la forme de la terre, fut combinée à une partie [de cette matière] et les deux formèrent ensemble le corps de la terre. Il y a donc, en dessous du firmament, quatre corps distincts, l’un au-dessus de l’autre, et chacun enveloppe celui qui lui est inférieur de tous les côtés, comme une sphère. Le premier corps, le plus proche de la sphère de la lune, est le corps du feu. [Celui] qui est en dessous est le corps du vent. [Celui] qui est en dessous est le corps de l’eau. [Celui] qui est en dessous est le corps de la terre. Il n’est entre eux aucun espace vide, sans corps.\n\n11. Ces quatre corps n’ont pas d’âme, et n’ont ni connaissance, ni conscience, mais sont comme des corps morts. Chacun d’eux a des propriétés qu’il ne connaît, ni ne saisit, et qu’il ne peut changer. Ce que dit David : « Louez l’Eternel sur toute l’étendue de la terre : monstres marins et profondeurs ; feu et grêle, neige et vapeur » [doit être ainsi compris] : « Louez-Le, hommes, en voyant Sa puissance à travers le feu, la grêle, et les autres créatures que vous voyez en dessous du firmament, car Sa puissance est manifeste pour le petit comme pour le grand."
    }
  }
}