{
  "hayom_yom": {
    "Shevat_30": "De nombreux ‘hassidim considéraient le jour de leur arrivée à Loubavitch comme leur « anniversaire ». Mon maître, R. Chmouel Betsalel, vint pour la première fois à Loubavitch le jeudi soir de la parachat Michpatim 5608 (1848). Chaque année, il veillait toute cette nuit-là et s’efforçait de mettre les tefiline à l’instant précis où il était entré dans le bureau du Tséma’h Tsédek en yé’hidout pour la première fois."
  },
  "rambam": {
    "2026-2-17": {
      "title": "Lois des fondements de la Torah : Chapitre Trois",
      "text": "1. Les sphères sont appelées cieux, firmament, Zvoul, et Ararot. Ces sphères sont au nombre de neuf. La sphère la plus proche est la sphère de la lune. La seconde qui est au-dessus est la sphère dans laquelle se trouve la planète Kokhav (Mercure). La troisième sphère au-dessus [est la sphère] dans laquelle se trouve [la planète] Noga (Vénus). La quatrième sphère [est la sphère dans laquelle] se trouve le soleil. La cinquième sphère [est la sphère] dans laquelle se trouve [la planète] Madim (Mars). La sixième sphère [est la sphère] dans laquelle se trouve la planète Tsedek (Jupiter), la septième sphère [est la sphère] dans laquelle se trouve [la planète] Chabtaï (Saturne). La huitième sphère englobe toutes les autres étoiles visibles dans le firmament. La neuvième sphère est une sphère qui fait une révolution quotidienne d’Est en Ouest ; elle entoure et fait tourner toutes [les autres]. La raison pour laquelle toutes les étoiles et planètes semblent appartenir à la même sphère, bien que l’une soit plus haute que l’autre, est que les sphères sont pures et limpides comme le verre et le diamant. Ainsi, toutes les étoiles de la huitième sphère paraissent se trouver en dessous de la première sphère.\n\n2. Chacune des huit sphères qui englobent les étoiles et les planètes est divisée en plusieurs sphères, l’une au-dessus de l’autre à l’instar des couches d’un oignon ; certaines sphères tournent d’Ouest en Est, et d’autres d’Est en Ouest, comme la neuvième sphère. Il n’y a aucun espace vide entre toutes [ces sphères].\n\n3. Les sphères ne sont ni légères, ni lourdes. Elles n’ont ni teinte rougeâtre, ni teinte noirâtre, ni une autre teinte. Cette couleur azur que nous voyons est une impression due à la hauteur du ciel. De même, elles n’ont ni goût, ni odeur, car ces propriétés n’existent que chez les corps inférieurs [à la sphère de la lune].\n\n4. Toutes ces sphères qui enveloppent le monde sont sphériques comme un ballon, et la Terre est suspendue au centre. Certaines étoiles ont de petites sphères auxquelles elles sont fixées, mais ces sphères n’enveloppent pas la Terre ; plutôt, une petite sphère qui n’enveloppe pas [la Terre] est fixée à une grande sphère qui enveloppe [la terre].\n\n5. Les sphères qui enveloppent le monde sont au nombre de dix-huit. Les petites sphères qui n’enveloppent pas [le monde] sont au nombre de huit. Connaissant le mouvement des planètes et des étoiles, la mesure de leur rotation quotidienne et horaire, leur inclinaison vers le Nord ou vers le Sud, et leur distance par rapport à la terre, il est possible de déterminer le nombre de sphères, leur mouvement et leur révolution. Ceci est la science de l’astrométrie. Les sages grecs ont rédigé de nombreux ouvrages sur le sujet.\n\n6. La neuvième sphère, qui enveloppe toutes [les autres], les sages d’antan l’ont partagée en douze zones, donnant à chaque zone un nom suivant la forme représentée par les étoiles en dessous ; ce sont les constellations, qui portent les noms : Bélier, Taureau, Gémeaux, Cancer, Lion, Vierge, Balance, Scorpion, Sagittaire, Capricorne, Verseau, Poissons.\n\n7. La neuvième sphère en soi n’a aucune division, ni aucune de ces formes, ni étoile ; ce sont les grandes étoiles de la huitième sphère qui, regroupées ensemble, dessinent ces formes-là, ou [des formes] à peu près équivalentes. Ces douze formes correspondaient à ces douze zones à l’époque du déluge, et c’est alors qu’elles reçurent leurs noms. Néanmoins, elles se sont maintenant légèrement déplacées, car toutes les étoiles de la huitième sphère tournent, comme le soleil et la lune, si ce n’est qu’elles tournent plus lentement. [L’angle] parcouru par le soleil en un jour est parcouru par les autres étoiles en 70 ans environ.\n\n8. Parmi toutes les planètes et étoiles visibles, certaines sont petites, plus petites même que la Terre, et certaines sont immenses, et font plusieurs fois la taille de la terre. La terre est environ quarante plus grande que la lune. Le soleil est environ 170 fois plus grand que la terre. Ainsi, la lune représente environ 1/6800 du soleil. Il n’est parmi toutes ces planètes et étoiles de plus grande que le soleil, ni de plus petite que Mercure qui se trouve dans la seconde sphère.\n\n9. Toutes les étoiles, planètes, et les sphères sont dotées d’une âme, de connaissance, et d’intelligence. Elles vivent et perçoivent Celui Qui a dit et le monde fut ; chacune, selon sa grandeur et selon son niveau, loue et exalte son Créateur comme les anges. Et de la même manière qu’elles perçoivent le Saint béni soit-Il, ainsi, elles se ressentent elles-mêmes, ainsi que les anges qui leur sont supérieurs. La perception des étoiles et des sphères est inférieure à celle des anges, mais est supérieure à celle des hommes.\n\n10. D.ieu créa en dessous de la sphère de la lune une matière différente de celle des sphères. Il créa quatre formes à cette matière, elles-mêmes différentes de la forme des sphères. Chaque forme fut associée à une partie de cette matière : la première forme, la forme du feu, fut combinée à une partie de cette matière, et elles formèrent ensemble le corps du feu. La seconde forme, la forme du vent, fut combinée à une partie [de cette matière], et toutes deux formèrent ensemble le corps du vent. La troisième forme, la forme de l’eau, fut combinée à une partie [de cette matière] et les deux formèrent ensemble le corps de l’eau. La quatrième forme, la forme de la terre, fut combinée à une partie [de cette matière] et les deux formèrent ensemble le corps de la terre. Il y a donc, en dessous du firmament, quatre corps distincts, l’un au-dessus de l’autre, et chacun enveloppe celui qui lui est inférieur de tous les côtés, comme une sphère. Le premier corps, le plus proche de la sphère de la lune, est le corps du feu. [Celui] qui est en dessous est le corps du vent. [Celui] qui est en dessous est le corps de l’eau. [Celui] qui est en dessous est le corps de la terre. Il n’est entre eux aucun espace vide, sans corps.\n\n11. Ces quatre corps n’ont pas d’âme, et n’ont ni connaissance, ni conscience, mais sont comme des corps morts. Chacun d’eux a des propriétés qu’il ne connaît, ni ne saisit, et qu’il ne peut changer. Ce que dit David : « Louez l’Eternel sur toute l’étendue de la terre : monstres marins et profondeurs ; feu et grêle, neige et vapeur » [doit être ainsi compris] : « Louez-Le, hommes, en voyant Sa puissance à travers le feu, la grêle, et les autres créatures que vous voyez en dessous du firmament, car Sa puissance est manifeste pour le petit comme pour le grand."
    },
    "2026-2-18": {
      "title": "Lois des fondements de la Torah : Chapitre Quatre",
      "text": "1. Ces quatre corps, que sont le feu, le vent, l’eau et la terre, sont les éléments fondamentaux de toutes les créatures en dessous du firmament. Tous [les êtres qui soient :] homme, animal, volatile, rampant, poisson, végétal, métal, pierres précieuses, perles, autres sortes de pierres de constructions, montagnes, et mottes de terre, leur matière est faite d’une combinaison de ces quatre éléments fondamentaux. Ainsi, tous les corps qui sont en dessous du firmament, à l’exception de ces quatre éléments, sont une combinaison de matière et de forme [âme], et leur matière est une combinaison de ces quatre éléments. En revanche, ces quatre éléments ne sont qu’une combinaison de matière et de forme.\n\n2. Le feu et le vent ont tendance à s’élever de bas – [c'est-à-dire] de la terre – en haut – le firmament. L’eau et la terre ont tendance à descendre d’en dessous le ciel vers le bas, jusqu’au centre [du ciel, la terre], car le centre du ciel est le point le plus bas qui soit. Ce mouvement n’est ni conscient, ni voulu ; c’est une propriété, une nature qui leur a été attribuée. La nature du feu est d’être chaud et sec, et il est plus léger que tous. Le vent est chaud et humide. L’eau est froide et humide. La terre est sèche et froide, et est plus lourde que tous [les autres]. L’eau est plus légère, aussi recouvre-t-elle la terre. Le vent est plus léger que l’eau, aussi plane-t-il sur l’eau. Quant au feu, il est plus léger que le vent. Étant les éléments fondamentaux de tous les corps en dessous du firmament, la matière de chaque corps – homme, animal domestique, animal sauvage, volatile, poisson, végétal, métal et pierre – est une combinaison de feu, de vent, d’eau et de terre. Ces quatre [éléments] se mêlent ensemble et chacun [de ceux-ci] change dans ce mélange, si bien que [le résultat] de la combinaison des quatre [éléments] ne ressemble à aucun d’eux [des quatre éléments] séparément. Dans ce mélange, il n’est pas même une partie de feu, d’eau, de terre, ou de vent [tel que cet élément existe] séparément. Plutôt, tous [ces éléments] se sont modifiés pour former un autre corps. [Ainsi,] chaque corps composé de ces quatre [éléments] peut [combiner à la fois] le chaud et le froid, l’humidité et la sécheresse. Certains corps ont une concentration supérieure en l’élément de feu, comme les créatures vivantes, d’où leur chaleur accentuée. D’autres corps, comme les pierres, ont une concentration supérieure en l’élément de terre, d’où leur intense sécheresse. D’autres ont une concentration supérieure en l’élément d’eau, qui se manifeste dans leur humidité. De même, certains corps sont plus chauds que d’autres, ou encore plus secs que d’autres. [Certains] corps font apparaître la froideur seulement, d’autres font apparaître l’humidité seulement, d’autres font apparaître la froideur et la sécheresse à la fois, la froideur et l’humidité à la fois, la chaleur et la sécheresse à la fois, ou encore la chaleur et l’humidité à la fois, également. [Tout ceci] dépend de l’élément prépondérant du mélange, dont les propriétés et la nature se manifestent dans le mélange.\n\n3. Tout ce qui est constitué d’une combinaison de ces quatre éléments se décompose [inévitablement] à la fin [pour revenir à son état initial] : certains se décomposent au bout de quelques jours, d’autres après de longues années. Tout ce qui fait d’une combinaison de ces [éléments] doit inévitablement se décomposer [pour revenir à son état initial]. Même l’or et le rubis doivent se décomposer et revenir à leurs éléments fondamentaux, une partie en feu, une partie en eau, une partie en vent, et une partie en terre.\n\n4. Étant donné que tout [être finit par se] décomposer et retourner à ces éléments, pourquoi [D.ieu] dit-il à l’homme : « Tu retourneras à la poussière » ? Parce qu’il [l’homme] est essentiellement constitué de poussière. Chaque [être] qui se décompose ne retourne pas immédiatement à ces quatre éléments, mais subit différentes transformations, pour finalement retourner à ces éléments [fondamentaux]. Et ainsi, le cercle continue indéfiniment.\n\n5. Ces quatre éléments se transforment sans cesse l’un en l’autre partiellement, non entièrement. Comment cela ? Une partie de la terre qui est proche de l’eau change en se dissolvant et devenant de l’eau. Et de même, une partie de l’eau qui est proche du vent change en devenant du vent. Et de même, une partie du vent proche du feu change en devenant du feu. De même, une partie du feu qui est proche du vent change en se contractant et devenant du vent. De même, une partie du vent proche de l’eau change en se contractant et devenant de l’eau. De même, une partie de l’eau proche de la terre change en devenant de la terre. Ce changement s’effectue petit à petit, avec le temps. Un élément ne subit jamais un changement entièrement, de manière [par exemple] à ce que toute l’eau devient du vent, ou tout le vent du feu, car il est impossible que l’un de ces quatre éléments s’annule [entièrement]. Plutôt, c’est une partie du feu qui se change en vent, et une partie du vent qui se change en feu. De même, entre chaque paire [d’éléments], une modification incessante s’effectue, et le cycle continue incessamment.\n\n6. Ces changements sont dus à la révolution de la sphère. C’est [également] par cette révolution que les quatre [éléments] sont combinés ensemble, ce qui forme les autres [types de] matières des hommes, animaux, végétaux, pierres, et métaux. D.ieu pourvoit chaque matière de la forme [âme] appropriée par l’intermédiaire des anges de la dixième [catégorie], les ichim.\n\n7. Tu ne verras jamais de matière sans forme, ni de forme sans matière ; en fait, c’est l’esprit de l’homme qui discerne dans un corps la combinaison de matière et de forme. [C’est l’esprit, qui] reconnaît qu’il y a des corps dont la matière est une combinaison des quatre éléments, et des corps dont la matière est simple, et n’est faite que d’une seule sorte de matière [comme les étoiles]. Les formes qui n’ont pas de matière [les anges] ne sont pas visibles à l’œil, mais ne sont discernables que par l’esprit, de la même manière que nous sommes conscients [de l’existence] Maître de tout sans [Le] voir de nos yeux.\n\n8. L’âme de toute chair est la forme qui lui a été donnée par D.ieu. La connaissance particulière qui existe chez l’homme est la forme de l’homme parfait dans sa connaissance. Au sujet de cette forme, il est dit dans la Torah : « Faisons l’homme à notre image, à notre ressemblance », c'est-à-dire [un homme] doté d’une forme qui est consciente et perçoit les esprits immatériels, tels les anges, qui sont des formes immatérielles, au point de leur ressembler. [L’expression du verset : « à notre image »] ne fait pas référence à la forme [du corps humain] qui est visible, c'est-à-dire la bouche, le nez, les joues, et les autres parties du corps, car ceci est appelé toar. Il ne s’agit pas [non plus] de l’âme présente en chaque être vivant, grâce à laquelle il mange, boit, se reproduit, ressent et pense. Plutôt, [il s’agit de] la connaissance, qui est la forme de l’âme ; c’est à la forme de l’âme que l’Écriture fait référence [dans le verset :] « à notre image et à notre ressemblance ». Parfois, cette forme est [elle aussi] désignée comme néfesh et roua’h. C’est pourquoi, il est nécessaire de prêter attention à ces termes, afin de ne pas s’y tromper. [La signification de] chaque terme dépend du contexte [dans lequel il est employé].\n\n9. La forme de l’âme [n’est pas vouée à la perte, à la mort de la personne car elle] n’est pas combinée des éléments fondamentaux pour se décomposer en ceux-ci, et n’est pas issue de la nechama pour avoir besoin de la néchama, tout comme la nechama a besoin du corps. Plutôt, elle est issue de D.ieu, des cieux. C’est pourquoi, lorsque la matière [du corps], qui est une combinaison des éléments fondamentaux, se décompose, et que la nechama cesse d’exister – parce qu’elle n’existe qu’avec le corps, et a besoin du corps dans toutes ses fonctions – cette forme ne cesse pas d’exister, car elle n’a nullement besoin de la nechama, mais connaît et perçoit les concepts immatériels, connaît le Créateur de tout, et existe éternellement. C’est le sens de ce qui dit [le roi] Salomon, dans sa sagesse : « La poussière retournera à la terre, redevant ce qu’elle était, et le rouah reviendra à D.ieu Qui l’a donné ».\n\n10. Tout ce que nous avons exposé sur ce sujet n’est qu’une goutte [qui s’égoutte] d’un seau. Ce sont des notions complexes, qui ne sont toutefois pas aussi subtiles que [les concepts exposés dans] les premier et le second chapitres [Maasei Merkava]. L’explication de toutes les notions [exposées] dans les troisième et quatrième [chapitres] est appelée Maasei béréchit. Les sages d’antan ont enjoint de ne pas exposer ces notions en public, mais de les enseigner individuellement.\n\n11. Quelle différence y a-t-il entre [les restrictions concernant l’enseignement] du concept de Maasei Merkava et du concept de Maasei Béréchit ? Maasei Merkava ne doit même pas être exposé individuellement ; [seuls] les intitulés sont communiqués [individuellement, et ce,] à une personne sage, à même de raisonner d’elle-même, tandis que Maasei Béréchit est enseigné individuellement, même s’il [le disciple] ne soit pas capable de raisonner de lui-même, on lui enseigne tout ce qu’il est à même de comprendre sur le sujet. Pourquoi n’enseigne-t-on pas [Maasei Béréchit] publiquement ? Parce qu’il n’est pas donné à tout le monde de comprendre le sens et l’explication de toutes ces notions, [connaissance] qui nécessaire un esprit large.\n\n12. Lorsque l’homme médite sur ces concepts, et connaît [la nature de] toutes les créatures – anges, sphères, hommes et semblables – et voit à travers toutes ces formes et créatures la sagesse du Saint béni soit-Il, son amour pour l’Omniprésent sera ravivé, son âme aura soif et sa chair sera passionnée d’amour pour l’Omniprésent, béni soit-Il. [de plus,] il sera saisi de peur et de crainte considérant sa petitesse, sa pauvreté, et sa légèreté face à l’un des saints et grands corps, et a fortiori face à l’une des formes pures, totalement immatérielles, et se considérera comme un récipient empli d’humiliation et de honte, vide et manquant.\n\n13. Les sujets abordés dans ces quatre chapitres liés à ces cinq commandements, sont ce que les sages d’antan ont désigné comme le pardess (« le verger »), comme [dans le récit relaté dans le Talmud] : quatre [sages] entrèrent dans le pardess ». Bien qu’ils furent des grands du peuple juif, et d’éminents sages, il n’était pas en le pouvoir de tout un chacun de comprendre et de percevoir pleinement tous ces concepts. Je dis qu’il ne convient pas de vaguer dans le pardess avant d’avoir rempli son ventre de pain et de viande. « Pain et viande » font référence à la connaissance de ce qui est interdit et ce qui est permis, et tout ce qui est semblable concernant les autres commandements. Bien que ces sujets soient assimilés à « une petite chose » par les sages, qui dirent : « Une grande chose, Maasei Markava. Une petite chose, les débats d’Abaye et de Rava », néanmoins, il convient de donner priorité [à cette étude], car elle développe l’esprit de l’homme. De surcroît, c’est l’immense bien dont nous a gratifié le Saint béni soit-Il pour [nous] permettre [de mener une vie] stable en ce monde, et d’hériter de la vie dans le monde futur. [Ces lois] peuvent être connues de tout un chacun, petit comme grand, homme et femme, [doté d’un] esprit large ou d’un esprit étroit."
    }
  }
}